{
    "about": "О нас",
    "product": "Эко питание",
    "discount": "Скидки",
    "contact": "Контакт",
    "feedback": "Отзывы",
    "health_school": "Школа здоровье",
    "videos": "Видеоролики",

    "why_our_services": "ПОЧЕМУ ВЫБРАТЬ ТИБЕТСКУЮ МЕДИЦИНУ?",
    "choice_reason_one": "Экопродукты не оказывают побочного и негативного воздействия на органы и организм",
    "choice_reason_two": "Не вызывает привыкания",
    "choice_reason_three": "Не содержит гормонов, консервантов и красителей, благодаря чему сохраняется высокий терапевтический эффект",
    "choice_reason_four": "Терапевтический эффект сохраняется годами",
    "main_idea": "Главная идея предприятия:",
    "hard_work": "«Усердный труд, любовь и искреннее стремление служить человечеству»",
    "deteriorating_environmental_conditions": "Ухудшение экологических условий, системные стрессовые ситуации, употребление алкоголя и никотина, многочисленные болезни увеличивают потребность в витаминах, микроэлементах, антиоксидантах и других жизненноважных веществах, хронический дефицит которых делает организм уязвимым для недугов. Но желание оставаться здоровым и молодым присутствует у каждого. Чем раньше вы начнете следовать советам по оздоровлению, тем быстрее ощутите на себе их благотворное воздействие.",
    "site_provides_valuable_information": "На сайте представлена ценная информация  о секретах Тибета и об интегральном подходе  по оздоровлению нашего организма. Вы можете ознакомиться с материалами Международных конференции по интегральной медицине, с лекциями Международного лектора, врача- консультанта по интегральной медицине Фариды Бикбаевой, концепцией системы У-СИН  Астапенок Елены и многих других авторитетных врачей, которые на практике вносят огромный вклад, применяя БАДЫ Тяньши, в оздоровление всего человечества.",
    "detox": "Детокс",
    "detox_is": "Детокс (детоксикация) – это очистительный процесс, при котором организм избавляется от шлаков и токсинов. В принципе, это естественный процесс. Печень, кишечник, лимфатическая система, кожа и почки выделяют ненужное и вредное. Но они могут сделать это с помощью естественных излишеств и естественных процессов очищения. Но противодействовать различным стабилизаторам, эмульгаторам, красителям, усилителям вкуса, антибиотикам и прочей химии им не под силу. Именно поэтому со временем органы начинают загрязняться и не могут нормально функционировать. В результате ухудшается цвет кожи, возникают утомляемость, общая слабость, головные боли, проблемы с пищеварением, аллергия неизвестного происхождения и т. д. Все вышеперечисленное свидетельствует лишь о том, что организм загрязнен и нуждается в очищении.",
    "four_signs": "4 признака того, что организм нуждается в очищении",
    "sign_one": "Сыпь на лице, похожая на аллергический фон",
    "sign_two": "Появление пятен на коже, зуд",
    "sign_three": "Усталость",
    "sign_four": "Увеличение веса",

    "common_diseases_title": "Распространенние заболевание",
    "diseases": "Наши лечения",
    "description": "Описание",
    "symptoms": "Симптомы",

    "biologic_actives_that_help": "Биологические активные добавки, которые помогут очистить организм",

    "customers_feedback": "Отзывы клиентов",
    "all_feedbacks": "Все отзывы",

    "one_business": "ОДИН БИЗНЕС - МНОГО КРЫЛЬЕВ",
    "little_about_tiens": "Сегодня «TIENS» – крупная транснациональная компания, развивающая бизнес в таких отраслях как биотехнологии, прямые продажи, медицинские услуги, туризм и гостиничный бизнес, образование, электронная коммерция и др. В 110 странах действуют филиалы корпорации с производственными мощностями в Испании, Франции, Германии, Японии, Малайзии, США.",
    "countries_develop_tiens": "СТРАН МИРА РАЗВИВАЮТ БИЗНЕС С 'ТЯНЬШИ'",
    "countries_regions_have_branches_tiens": "СТРАН И РЕГИОНОВ ИМЕЮТ ФИЛИАЛЫ 'ТЯНЬШИ'",
    "mln_regular_consumer": "МЛН ПОСТОЯННЫХ ПОТРЕБИТЕЛЕЙ",
    "chairman_li": "ПРЕДСЕДАТЕЛЬ ЛИ",
    "about_li": "Основатель компании «Тяньши», китайский предприниматель Ли Цзиньюань родился в 1958 году в деревне Лилунтунь в провинции Хэбэй в Китае. Очень рано в нем проявился незаурядный коммерческий талант, твердый характер и стремление улучшить жизнь всех людей мира. Г-н Ли Цзиньюань прошел путь, полный перипетий, сложностей и неудач – от нескольких небольших заводов в родном поселке до бизнеса, охватывающего более 190 стран мира.",
    "message_from_chairman_li": "Послание председателя Ли",
    "health_dream": "Мечта о здоровье, мечта Тяньшей, моя мечта.",
    "chairman_message_content": "В 1963 году Мартин Лютер Кинг произнес знаменитую речь под названием «У меня есть мечта», побудившую миллиарды людей во всем мире стремиться к своей мечте. С детства у меня тоже есть мечта — своими собственными усилиями сохранить счастье и здоровье большего числа людей. Итак, на протяжении десятилетий, помня о своих мечтах, мы придерживались наших первоначальных устремлений, возглавляли компанию Tiens и двигались вперед, всегда преданные большой индустрии здравоохранения. На сегодняшний день наш бизнес охватывает 224 страны и региона. Мы обеспечиваем качественные товары для здоровья, медицинские услуги и счастливую жизнь.",
    "chairman_of_tiens_group": "Председатель группы «Тяньши» Ли Цзиньюань",
    "hight_standard": "ВЫСОКИЙ СТАНДАРТ - ВЫСОКАЯ НАДЕЖНОСТЬ",
    "global_system": "Глобальная система менеджмента качества и безопасности продукции была разработана с учетом законодательных и нормативных актов государств, где представлена продукция «Тяньши».",
    "product_sertfied": "Продукция компании «Тяньши» сертифицирована в соответствии с законодательством РФ, прошла проверку в НИИ питания РАМН, исламскую сертификацию HALAL, имеет исламский индонезийский сертификат Syariah, а также более 50 патентов и регистрационных свидетельств на БАД.",
    "mission_health": "МИССИЯ - ЗДОРОВЬЕ",
    "goods_range": "Ассортимент продукции «Тяньши» разнообразен: биологически активные добавки к пище, косметические средства, средства личной гигиены, средства для ухода за домом и приборы.",
    "company_activities": "В основе деятельности компании – глубокая и многогранная восточная культура поддержания здоровья и в сочетании с новейшими биотехнологиями. Наша эффективная и безопасная продукция для здоровья: биологически активные добавки, косметика, предметы домашнего обихода и моющие средства – пользуется признанием и любовью потребителей. Именно благодаря ей они получают возможность жить красивой и разнообразной жизнью.",
    "selects_row_materials_for_production": "Сырье для производства корпорация «Тяньши» выбирает по всему миру. Сухое молоко поступает из Новой Зеландии, которая славится превосходными естественными пастбищами, какао-порошок закупается в Индонезии, овсяную и яблочную клетчатку поставляет Германия, фруктозу – Финляндия, лактозу – США. Качественные ингредиенты - лучшая гарантия безопасности продукции. В 2021 году кальциевая серия «Тяньши» получила золотую медаль Международной выставки Panama World Expo.",
    "best_eastern_technologies": "Лучшие восточные традиции сохранения здоровья, которые развивались на протяжении 5000 лет, сохранены и применяются при создании продукции «Тяньши», что подтверждено международными сертификатами и заключениями.",

    "category_title": "Категория Продуктов",
    "recovery": "Восстановление",
    "replenishment": "Восполнение",
    "cleansing": "Очищение",
    "compound_title": "Состав",
    "compound_chitozan": "Изготовлен из панцирей морских красноногих крабов. Хитозан - биологическая клетчатка, по своим свойствам похожа на человеческий фибрин. В своем составе препарат содержит: порошок хитозана - 85%, хитина 15%.",
    "compound_cordyceps": "Порошок ферментированного мицелия Кодицепса, аденозин, маннитол, Кордицепс представляет собой гриб, растущий в очень суровых условиях Тибетского нагорья на высоте от 2000 до 4000 метров над уровнем моря.",
    "compound_calcium": "сухое обезжиренное молоко, порошок костного кальция, полидекстроза, порошок тыквы обыкновенной, изомальтоолигосахариды, какао порошок, аспартам, витамины C, В1, В2, А, D3.",
    "function_title": "Действие",
    "function_chitozan": "Препарат подавляет размножение и препятствует метастазированию раковых клеток. Снижает артериальное давление, путем регуляции уровня холестерина и предотвращения развития атеросклероза. Снижает уровень сахара в крови у больных с избыточным весом. Улучшает микроциркуляцию тканей. Адсорбирует и выводит из организма соли тяжелых металлов (свинец, ртуть, кадмий и др.). минеральные удобрения, химические красители, радионуклиды, лекарственные метаболиты и т.д. которые способны накапливаться в организме годами, отравляя и являясь причиной развития различных хронических заболеваний. Снижает уровень липидов в крови. Улучшает перистальтику, устраняет метеоризм, очищает ворсинчатый аппарат тонкого кишечника и восстанавливает нормальный процесс пищеварения. При наружном применении для лечения ожогов и ран.",
    "function_cordyceps": "Улучшает состояние иммунной системы организма человека, усиливает резистентность к различным патогенным бактериям и другим и микроорганизмам, повышает адаптационные возможности организма, обладает антиоксидантной активностью и препятствует процессам старения, гармонизирует обменные процессы. Благотворно влияет на нервную, эндокринную, дыхательную и половую системы. Обладает антиаритмическим и гипотензивным действием, понижает содержание холестерина, улучшает микроциркуляцию и препятствует тромбообразованию. Антиканцерогенное действие, улучшение функций печени, почек и легких, стимулирует кору надпочечников, выработку противовоспалительных гормонов, является природным антибиотиком.",
    "function_calcium": "Идеально сбалансированные активные компоненты участвуют в нормализации обмена веществ в организме, формировании костей и зубов, регулируют работу сердца, уровень сахара в крови и нервную деятельность. Дополненная формула натуральных компонентов способствует насыщению организма витаминами А, В1, В2, С.",
    "healing_properties_title": "Целебные свойства и профилактика, восстановления функций органов",
    "healing_properties_chitozan": "Онкологические заболевания, в т.ч. при метастазах и интоксикации. Диабет, в т.ч. инсулинозависимых. Заболевания печени, в т.ч. цирроз. Сердечнососудистые заболевания, в т.ч. гипертоническая болезнь, атеросклероз, инфаркт, инсульт. Ожирения и другие виды нарушения липидного обмена. Заболевания желудочно-кишечного тракта, в т.ч. язва желудка и двенадцатиперстной кишки, дисбактериоз, хронический запор, метеоризм. Ожоги, раны и другие травмы кожных покровов. Косметология, в том числе пластическая.",
    "healing_properties_cordyceps": "Болезни органов дыхания, пневмония, эмфизема легких, туберкулез. Болезни мочеполовой системы: цистит, пиелонифрит, гломеру-лонефрит, энурез, кольпит. Заболевания печени, в т.ч. гепатит и цирроз печени. Болезни крови. Аутоиммунные заболевания, в .т.ч. ревматизм. Гипоиммунные состояния: частые ОРВИ, грипп и другие. Злокачественные образования различных органов, даже в поздних стадиях заболевания, при проведении химио- и радиотерапии. Для провидения дезинтоксикаций организма при различных ситуациях, в т.ч. при острых и хронических отравлениях, при проживании в радиоактивных зонах. При трансплантации (пересадке) органов используется как иммуномодулятор, снижая сопротивляемость организма к чужеродным тканям и препятствуя отторжению органа. Преждевременное старение, увядание кожи. Повышенные физические нагрузки. При стрессовых ситуациях.",
    "healing_properties_calcium": "Восполнит дефицит кальция в организме, Предупредит развитие остеопороза, Регулирует уровень сахара в крови и баланс питательных веществ, Повысит физическую и умственную активность, Усилит сопротивляемость организма стрессам",
    "heart_arrhythmia_about": "Аритмия – патологическое состояние, при котором нарушаются частота, сила и последовательность сердечных сокращений. Кардиалгия (боль в сердце) наряду с ритмом",
    "pressure_fluctuations_about": "Колебания артериального давления вызваны изменениями сосудистого тонуса в ответ на многочисленные раздражители. Эти изменения могут быть обусловлены",
    "prostatate_adenoma": "Аденома простаты",
    "prostatate_adenoma_about": "",
    "cirrhosis_about": "Заболевание, при котором печень не может нормально функционировать из-за длительного повреждения. Это повреждение характеризуется заменой нормальной ткани печени рубцовой тканью.",
    "keep_your_health": "Сохранить ваше здоровье",

    "all": "Все",
    "for_sportsmen": "Для спортсменов",
    "for_lose_weight": "Для похудедение",

    "certificates": "Международные сертификаты",

    "book_call": "Заказать звонок",
    "name": "Имя",
    "surname": "Фамилия",
    "email": "Адрес электронной почты",
    "telephone": "Телефон",
    "select_service": "Тип услуги",
    "narrow_specialist_advice": "Консультация узких специалистов",
    "general_advice_consultation": "Общие консультации от специалиста-консультанта",
    "prophylactic_examination": "Профилактический осмотр",
    "comment": "Коментарий",
    "book": "Заказать",
    "success": "Успешное бронирование",
    "error": "Ошибка",
    "something_went_rong": "Пожалуйста, повторите попозже",
    "booked_successfully": "Вы успешно забронировали звонок",
    "specialist": "Специалист позвонит в течение ближайших двух дней",
    "expert_advice": "Консультация эксперта бесплатна",

    "page_not_found": "СТРАНИЦА НЕ НАЙДЕНО",
    "requested_page_not_found": "ЗАПРОШЕННАЯ ВАМИ СТРАНИЦА НЕ НАЙДЕНА",

    "footer_text": "Все права защищены. Информация сайта защищена законом об авторских правах.",
    "footer_text_second_variant": "Компания «Tiens Group» ООО. Все права защищены.",

    "calcium_for_brain_nutrition": "Кальций для питания мозга",
    "cordyceps": "Кордицепс",
    "chitosan": "Житозан",
    "heart_arrhythmia": "Аритмия сердца",
    "pressure_fluctuations": "Колебания давления",
    "cirrhosis": "Цирроз печени",

    "more": "Подробнее",
    
    "to_obtain_information_about_disease": "Для получения информации о профилактике и/или лечении заболеваний",
    "to_obtain_information_about_product": "Для получения подробной информации и советов по вопросам питания и здоровья",
    "to_obtain_about": "На бесплатную консультацию специалиста",
    "to_obtain_about_product": "Подробную информацию о продукте и его эффектах",
    "register_with_the_link": "зарегистрируйтесь по ссылке",
    "below_some_examples_of_treatments": "Ниже приведены некоторые примеры наших лечения",
    "thanks_to_tibetan_medicine_specialist": "Благодаря специалистам тибетской медицины вы получите радикальное лечение следующих и многих других проблем",
    "tiens_products_are_made": "Продукция компании «Тяньши» изготовлена ​​из натурального сырья и не содержит химических добавок",
    "info_about_eco_food": "Ниже вы найдете краткую информацию об экопродуктах (состав, лечебные свойства и влияние на организм)",
    "soon": "Скоро",
    "in_this_section": "В этом разделе вы найдете видеоролики, в которых наши клиенты рассказывают о своих проблемах и их решениях"
}