{
    "about": "About us",
    "product": "Eco food",
    "discount": "Discount",
    "contact": "Contact",
    "feedback": "Feedback",
    "health_school": "Health school",
    "videos": "Videos",

    "why_our_services": "WHY CHOOSE TIBETAN MEDICINE?",
    "choice_reason_one": "Eco food has no side and negative effects on organs and organism",
    "choice_reason_two": "Not addictive",
    "choice_reason_three": "Does not contain hormones, preservatives and dyes, thanks to which a high therapeutic effect is maintained",
    "choice_reason_four": "The therapeutic effect lasts for years",
    "main_idea": "The main idea of ​​the enterprise:",
    "hard_work": "'Hard work, love and a sincere desire to serve humanity'",
    "deteriorating_environmental_conditions": "Deteriorating environmental conditions, systemic stress situations, alcohol and nicotine consumption, and numerous diseases increase the need for vitamins, microelements, antioxidants and other vital substances, the chronic deficiency of which makes the body vulnerable to illness. But everyone has the desire to stay healthy and young. The sooner you start following health tips, the sooner you will feel their beneficial effects.",
    "site_provides_valuable_information": "The site presents valuable information about the secrets of Tibet and the integral approach to the recovery of our body. You can familiarize yourself with the materials of the International Conference on Integral Medicine, with the lectures of the International Lecturer, consultant on Integral Medicine Farida Bikbaeva, the concept of the U-SIN system by Elena Astapenko and many other authoritative doctors, who in practice make a huge contribution, applying BADY Tyanshi, in healing of all humanity.",
    "detox": "Detox",
    "detox_is": "Detox (detoxification) is a cleansing process in which the body gets rid of toxins and toxins. Basically, this is a natural process. The liver, intestines, lymphatic system, skin and kidneys excrete the unnecessary and harmful. But they can do this with natural excesses and natural cleansing processes. But to counteract the various stabilizers, emulsifiers, dyes, flavor enhancers, antibiotics and other chemistry is beyond their power. That is why, over time, the organs begin to become contaminated and unable to function normally. As a result, the color of the skin deteriorates, fatigue, general weakness, headaches, digestive problems, allergies from unknown sources, etc. occur. All of the above only indicates that the body is contaminated and needs to be cleansed.",
    "four_signs": "4 signs that the body needs cleansing",
    "sign_one": "Rash on the face, similar to an allergic background",
    "sign_two": "Appearance of spots on the skin, itching",
    "sign_three": "Tiredness",
    "sign_four": "Weight gain",

    "common_diseases_title": "Common diseases",
    "diseases": "Our treatments",
    "description": "Description",
    "symptoms": "Symptoms",

    "biologic_actives_that_help": "Biologically active supplements that will help cleanse the body",

    "customers_feedback": "Customers feedback",
    "all_feedbacks": "All feedbacks",

    "one_business": "ONE BUSINESS - MANY WINGS",
    "little_about_tiens": "Today TIENS is a large transnational company developing business in industries such as biotechnology, direct sales, medical services, tourism and hotel business, education, e-commerce, etc. In 110 countries There are branches of the corporation with production facilities in Spain, France, Germany, Japan, Malaysia, USA.",
    "countries_develop_tiens": "COUNTRIES IN THE WORLD DEVELOP BUSINESS WITH TIENS",
    "countries_regions_have_branches_tiens": "COUNTRIES AND REGIONS HAVE BRANCHES OF TIENS",
    "mln_regular_consumer": "MILLION REGULAR CONSUMERS",
    "chairman_li": "CHAIRMAN LEE",
    "about_li": "The founder of the Tianshi company, Chinese entrepreneur Li Jinyuan was born in 1958 in the village of Lilongtun in Hebei Province in China. Very early on, he showed extraordinary commercial talent, strong character and a desire to improve the lives of all people in the world. Mr. Li Jinyuan has traveled a path full of ups and downs, difficulties and failures - from several small factories in his native village to a business spanning more than 190 countries around the world.",
    "message_from_chairman_li": "Message From Chairman Li",
    "health_dream": "Health Dream Tiens Dream My Dream",
    "chairman_message_content": "In 1963, Martin Luther King delivered a famous speech titled 'I Have a Dream', motivating billions of people around the world to strive for their dreams. Since childhood, I also have a dream, which is to use my own efforts to safeguard the happiness and health of more people. So, for decades, with dreams in mind, we have adhered to our original aspirations, led Tiens, and forged ahead, always committed to the big health industry. So far, our business has covered 224 countries and regions. We have provided high-quality health products, health care services, and a happy life.",
    "chairman_of_tiens_group": "Chairman of Tiens Group: Li Jinyuan",
    "hight_standard": "HIGH STANDARD - HIGH RELIABILITY",
    "global_system": "The global quality and product safety management system was developed taking into account the legislative and regulatory acts of the states where Tiens products are presented.",
    "product_sertfied": "Products of Tiens are certified in accordance with the legislation of the Russian Federation, have been tested by the Research Institute of Nutrition of the Russian Academy of Medical Sciences, Islamic certification HALAL, have an Islamic Indonesian certificate Syariah, as well as more than 50 patents and registration certificates for dietary supplements.",
    "mission_health": "MISSION - HEALTH",
    "goods_range": "The assortment of Tiens products is varied: biologically active food additives, cosmetics, personal hygiene products, home care products and appliances.",
    "company_activities": "The company's activities are based on a deep and multifaceted oriental culture of maintaining health, combined with the latest biotechnologies. Our effective and safe health products: dietary supplements, cosmetics, household items and detergents are recognized and loved by consumers. It is thanks to her that they get the opportunity to live a beautiful and varied life.",
    "selects_row_materials_for_production": "The Tiens Corporation selects raw materials for production all over the world. Powdered milk comes from New Zealand, which is famous for its excellent natural pastures, cocoa powder is purchased from Indonesia, oat and apple fiber comes from Germany, fructose from Finland, lactose from the USA. Quality ingredients are the best guarantee of product safety. In 2021, the Tiens calcium series received a gold medal at the Panama World Expo.",
    "best_eastern_technologies": "The best eastern traditions of maintaining health, which have developed over 5,000 years, are preserved and applied in the creation of Tiens products, which is confirmed by international certificates and conclusions.",

    "category_title": "Product category",
    "recovery": "Recovery",
    "replenishment": "Replenishment",
    "cleansing": "Cleansing",
    "compound_title": "Compound",
    "compound_chitozan": "Made from the shells of marine red-legged crabs. Chitosan is a biological fiber, its properties are similar to human fibrin. The drug contains: chitosan powder - 85%, chitin 15%.",
    "compound_cordyceps": "Fermented Codyceps Mycelium Powder, Adenosine, Mannitol, Cordyceps is a mushroom that grows in the very harsh conditions of the Tibetan Plateau at an altitude of 2000 to 4000 meters above sea level.",
    "compound_calcium": "skimmed milk powder, bone calcium powder, polydextrose, pumpkin powder, isomalto-oligosaccharides, cocoa powder, aspartame, vitamins C, B1, B2, A, D3.",
    "function_title": "Action",
    "function_chitozan": "The drug inhibits the proliferation and prevents metastasis of cancer cells. Reduces blood pressure by regulating cholesterol levels and preventing the development of atherosclerosis. Reduces blood sugar levels in overweight patients. Improves tissue microcirculation. Adsorbs and removes salts of heavy metals (lead, mercury, cadmium, etc.) from the body. mineral fertilizers, chemical dyes, radionuclides, medicinal metabolites, etc. which can accumulate in the body for years, poisoning and causing the development of various chronic diseases. Reduces blood lipid levels. Improves peristalsis, eliminates flatulence, cleanses the villous apparatus of the small intestine and restores the normal digestive process. For external use for the treatment of burns and wounds.",
    "function_cordyceps": "Improves the state of the human body's immune system, increases resistance to various pathogenic bacteria and other microorganisms, increases the body's adaptive capabilities, has antioxidant activity and prevents the aging process, harmonizes metabolic processes. Has a beneficial effect on the nervous, endocrine, respiratory and reproductive systems. It has antiarrhythmic and hypotensive effects, lowers cholesterol, improves microcirculation and prevents thrombus formation. Anti-carcinogenic effect, improves the functions of the liver, kidneys and lungs, stimulates the adrenal cortex, the production of anti-inflammatory hormones, and is a natural antibiotic.",
    "function_calcium": "Ideally balanced active components participate in the normalization of metabolism in the body, the formation of bones and teeth, regulate heart function, blood sugar levels and nervous activity. The supplemented formula of natural ingredients helps saturate the body with vitamins A, B1, B2, C.",
    "healing_properties_title": "Healing properties and prevention, restoration of organ functions",
    "healing_properties_chitozan": "Oncological diseases, incl. with metastases and intoxication. Diabetes, incl. insulin dependent. Liver diseases, incl. cirrhosis. Cardiovascular diseases, incl. hypertension, atherosclerosis, heart attack, stroke. Obesity and other types of lipid metabolism disorders. Diseases of the gastrointestinal tract, incl. stomach and duodenal ulcers, dysbacteriosis, chronic constipation, flatulence. Burns, wounds and other skin injuries. Cosmetology, including plastic.",
    "healing_properties_cordyceps": "Respiratory diseases, pneumonia, emphysema, tuberculosis. Diseases of the genitourinary system: cystitis, pyeloniphritis, glomerulonephritis, enuresis, colpitis. Liver diseases, incl. hepatitis and cirrhosis of the liver. Blood diseases. Autoimmune diseases, incl. rheumatism. Hypoimmune conditions: frequent ARVI, influenza and others. Malignant formations of various organs, even in late stages of the disease, during chemotherapy and radiotherapy. To provide detoxification of the body in various situations, incl. for acute and chronic poisoning, when living in radioactive zones. During organ transplantation (transplantation), it is used as an immunomodulator, reducing the body's resistance to foreign tissues and preventing organ rejection. Premature aging, skin withering. Increased physical activity. In stressful situations.",
    "healing_properties_calcium": "Replenishes calcium deficiency in the body, Prevents the development of osteoporosis, Regulates blood sugar and nutrient balance, Increases physical and mental activity, Strengthens the body's resistance to stress",
    "heart_arrhythmia_about": "Arrhythmia is a pathological condition in which the frequency, strength and sequence of heart contractions are disturbed. Cardialgia (heart pain) along with rhythm",
    "pressure_fluctuations_about": "Fluctuations in arterial pressure are caused by changes in vascular tone in response to multiple stimuli. These variations can be conditioned",
    "prostatate_adenoma": "Adenoma prostate",
    "prostatate_adenoma_about": "Prostate adenoma is a benign tumor of the prostate that is caused by hyperplastic changes in the paraurethral glands (located in the urethra of the prostate). In the case of prostate adenoma, its internal cells gradually increase and multiply, compressing the urethral canal. Because of this, the process of urination is disrupted. Over time, bladder congestion becomes permanent, leading to acute or chronic urinary retention and increasing the risk of cystitis, urethritis, pyelonephritis, and renal failure. The pathology occurs in every 4th man over 40 and every second man over 50. The disease is not oncological, but the term 'benign' does not exclude the possibility of the tumor turning into cancer.",
    "cirrhosis_about": "A disease in which the liver cannot function normally due to long-term damage. This damage is characterized by the replacement of normal liver tissue with scar tissue.",
    "keep_your_health": "Keep your health",

    "all": "All",
    "for_sportsmen": "For sportsmen",
    "for_lose_weight": "For those who want to lose weight",

    "certificates": "International certificates",

    "book_call": "Book a call",
    "name": "Name",
    "surname": "Surname",
    "email": "e-mail",
    "telephone": "Telephone",
    "select_service": "Service type",
    "narrow_specialist_advice": "Narrow specialist advice",
    "general_advice_consultation": "General advice from a consultant specialist",
    "prophylactic_examination": "Prophylactic examination",
    "comment": "Comment",
    "book": "Book",
    "success": "Success",
    "booked_successfully": "You're booked call successfuly",
    "specialist": "A specialist will call within the next two days",
    "error": "Error",
    "something_went_rong": "Please, repeat again",
    "expert_advice": "Expert advice is free",

    "page_not_found": "PAGE NOT FOUND",
    "requested_page_not_found": "THE PAGE YOU REQUESTED WAS NOT FOUND",

    "footer_text": "All rights reserved. The information on the site is protected by copyright law.",
    "footer_text_second_variant": "Tiens Group Co. Ltd. All Rights Reserved.",

    "calcium_for_brain_nutrition": "Calcium for brain nutrition",
    "cordyceps": "Cordyceps",
    "chitosan": "Chitosan",
    "heart_arrhythmia": "Heart arrhythmia",
    "pressure_fluctuations": "Pressure fluctuations",
    "cirrhosis": "Liver cirrhosis",

    "more": "More",

    "to_obtain_information_about_disease": "To obtain information about disease prevention and/or treatment",
    "to_obtain_information_about_product": "For detailed information and advice on food and health",
    "to_obtain_about": "For a free consultation by a specialist",
    "to_obtain_about_product": "For detailed information on the product and its effects",
    "register_with_the_link": "register with the link",
    "below_some_examples_of_treatments": "Below are some examples of our treatments",
    "thanks_to_tibetan_medicine_specialist": "Thanks to Tibetan medicine specialists, you will receive radical treatment for the following and many other problems",
    "tiens_products_are_made": "Tiens company products are made from natural raw materials and do not contain chemical additives",
    "info_about_eco_food": "Below you will find brief information about eco foods (composition, medicinal properties and effect on the body)",
    "soon": "Coming soon",
    "in_this_section": "In this section you will find videos where our customers talk about their problems and their solutions"
}