{
    "about": "Մեր մասին",
    "product": "Արտադրանք",
    "discount": "Զեղչեր",
    "results": "Արդյունքներ",
    "contact": "Կապ մեզ հետ",
    "feedback": "Կարծիքներ",
    "health_school": "Առողջության դպրոց",
    "videos": "Տեսահոլովակներ",

    "why_our_services": "ԻՆՉՈՒ՞ ՕԳՏՎԵԼ ՄԵՐ ԾԱՌԱՅՈՒԹՅՈՒՆՆԵՐԻՑ",
    "choice_reason_one": "Թիենս ընկերության արտադրանքը չունի կողմնակի և բացասական ազդեցություն օրգանների և օրգանիզմի վրա",
    "choice_reason_two": "Չի առաջացնում կախվածություն",
    "choice_reason_three": "Չի պարունակում հորմոններ, կոնսերվանտներ և ներկանյութեր, որի շնորհիվ պահպանվում է բուժական բարձր ազդեցություն",
    "choice_reason_four": "Բուժական ազդեցությունը պահպանվում է տարիներ շարունակ",
    "choice_reason_five": "Վստահված է 7000+ հաճախորդի կողմից",
    "choice_reason_six": "Վստահված է 7000+ հաճախորդի կողմից",
    "main_idea": "Ձեռնարկության հիմնական գաղափարը.",
    "hard_work": "«Քրտնաջան աշխատանք, սեր և մարդկությանը ծառայելու անկեղծ ցանկություն»",
    "deteriorating_environmental_conditions": "Շրջակա միջավայրի վատթարացող պայմանները, համակարգային սթրեսային իրավիճակները, ալկոհոլի և նիկոտինի օգտագործումը և բազմաթիվ հիվանդություններ մեծացնում են վիտամինների, միկրոէլեմենտների, հակաօքսիդանտների և այլ կենսական նյութերի կարիքը, որոնց խրոնիկ անբավարարությունը օրգանիզմը խոցելի է դարձնում հիվանդությունների նկատմամբ: Բայց բոլորն էլ ունեն առողջ և երիտասարդ մնալու ցանկություն։ Որքան շուտ սկսեք հետևել առողջապահական խորհուրդներին, այնքան շուտ կզգաք դրանց օգտակար ազդեցությունը։",
    "site_provides_valuable_information": "Կայքը արժեքավոր տեղեկատվություն է տրամադրում Տիբեթի գաղտնիքների և մեր օրգանիզմը բուժելու անբաժանելի մոտեցման մասին: Դուք կարող եք ծանոթանալ Ինտեգրալ բժշկության միջազգային կոնֆերանսի նյութերին, միջազգային դասախոս, ինտեգրալ բժշկության գծով բժիշկ-խորհրդատու Ֆարիդա Բիկբաևայի, Ելենա Աստապենոկի U-SIN համակարգի հայեցակարգին և բազմաթիվ այլ հեղինակավոր բժիշկների դասախոսություններին. պրակտիկա, հսկայական ներդրում կատարեք՝ օգտագործելով Tianshi սննդային հավելումները, ողջ մարդկության բուժման գործում:",
    "detox": "Դետոքս",
    "detox_is": "Դետոքսը (դետոքսիկացիա՝ թունազերծում) մաքրման գործընթաց է, որի ընթացքում օրգանիզմը ազատվում է տոքսիններից և շլաքներից: Ըստ էության, սա բնական գործընթաց է: Լյարդը, աղիները, լիմֆատիկ համակարգը, մաշկը և երիկամները արտազատվում են ոչ պետքականից և վնասակարից: Բայց դրանք կարող են այդ անել բնական ավելցուկների հետ և մաքրման բնական գործընթացով: Ա՛յ իսկ հակազդել տարատեսակ ստաբիլիզատորներին, էմուլգատորներին, ներկանյութերին, համը ավելացնող նյութերին, հակաբիոտիկներին և այլ քիմիային — սա դրանց ուժերից վեր է: Այդ իսկ պատճառով ժամանակի ընթացքում օրգանները սկսում են աղտոտվել և ի վիճակի չլինել նորմալ գործել: Արդյունքում վատանում է մաշկի գույնը, առաջանում է հոգնածություն, ընդհանուր տկարություն, գլխացավեր, նաև առաջանում են մարսողության հետ կապված խնդիրներ, չգիտես թե որտեղից հայտնված ալերգիաներ և այլն: Վերընշված ամեն ինչը նշում է միայն այն, որ օրգանիզմն աղտոտված է և մաքրվելու կարիքն ունի:",
    "four_signs": "4 նշան, որ օրգանիզմը կարիք ունի մաքրման",
    "sign_one": "Դեմքի ցանավորում, որը նման է ալերգիկ ֆոնի",
    "sign_two": "Մաշկի վրա լաքաների, քորի առաջացում",
    "sign_three": "Հոգնածություն",
    "sign_four": "Քաշի ավելացում",

    "common_diseases_title": "Տարածված հիվանդություններ",
    "diseases": "Մեր բուժումները",
    "description": "Նկարագիր",
    "symptoms": "Ախտանիշները",

    "biologic_actives_that_help": "Կենսաբանական ակտիվ հավելումներ, որոնք կօգնեն մաքրել օրգանիզմը",

    "customers_feedback": "Հաճախորդների կարծիքները",
    "all_feedbacks": "Բոլոր մեկնաբանությունները",

    "sofi_grigoryan": "Սոֆյա Գրիգորյան",
    "sofi_city": "Լոռու մարզ, քաղաք Վանաձոր",
    "sofi_feedback": "Ունեի հաճախակի գլխացավեր, եղանակի փոփոխության հետ մեկտեղ զգալի ցավեր էին առաջանում ծնկների հատվածում, ստամոքսի հատվածում՝ այրոց, լյարդում մկանային կծկոցներ և ծակոցներ։ Քանի որ դիաբետիկ եմ անոթային համակարգի հետ կապված ունեի ոտքերի հատվածում այտուցվածություն, որը հիմնականում լինում է դիաբետիկների մոտ։ Օգտվեցի Հայաստանում տիբեթյան բժշկության մասնագետների հետազոտությունից և առաջարկվող բուժումներից։ Մեկ շաբաթ անց թեթևացավ ոտքերի ցավը և այտուցը, անցավ գլխացավերը, բարելավելով նյութափոխանակությունը, զգում էի էներգիայի մեծ առկայություն, որի շնորհիվ չկար գերհոգնածություն։ Ունեի նաև ստամոքսի խոց։ 3 օրվա օգտագործումից հետո արդեն գտնվում է հանգիստ վիճակում, բնական դեղաբույսերով պատրաստված արտադրանքի շնորհիվ նաև փակվեց ստամոքսի խոցը։",
    "sofi_ps": "Շնորհակալություն մասնագետներին և բժշկությանը, որը գործում է Հայաստանում",
    
    "susanna_vardanyan": "Սուսաննա Վարդանյան",
    "susanna_city": "Արագածոտնի մարզ, գյուղ Գեղաձոր",
    "susanna_feedback": "Ես արդեն շուրջ 13 տարի ապրում եմ 2-րդ տիպի շաքարային դիաբետով։ Հիվանդությունը ժամանակի ընթացքում սկսեց իր բացասական ազդեցությունն ունենալ իմ օրգանիզմի վրա, հատկապես՝ անոթների։ Տարիների ընթացքում նկատում էի, որ անոթային խնդիրներն աստիճանաբար ուժեղանում էին։ Հայտնվեցին ոտքերի մշտական ցավեր, քայլելիս՝ արագ հոգնածություն, որը խանգարում էր առօրյա ակտիվության վրա։ Օգտվեցի TIENS-ի ծառայություններից, սկսեցի օգտագործել արտադրանքները և ընդամենը մեկ ամսվա ընթացքում նկատեցի զգալի դրական փոփոխություններ՝ ցավերի նվազում, ինքնազգացողության բարելավում ու ընդհանուր ուժերի վերականգնում։",
    
    "meri_manukyan": "Մերի Մանուկյան",
    "meri_city": "Արագածոտնի մարզ, գյուղ Կաքավաձոր",
    "meri_feedback": "Mamayi comenty",

    "one_business": "ՄԵԿ ԲԻԶՆԵՍ՝ ԲԱԶՄԱԹԻՎ ԹԵՎԵՐ",
    "little_about_tiens": "Այսօր Թիենսը (TIENS) խոշոր միջազգային ընկերություն է, որը զարգացնում է բիզնեսի այնպիսի ոլորտներ, ինչպիսիք են կենսատեխնոլոգիան, ուղղակի վաճառքը, բժշկական ծառայությունները, զբոսաշրջությունը և հյուրանոցային բիզնեսը, կրթությունը, էլեկտրոնային առևտուրը և այլն։ 110 երկրներում կան կորպորացիայի մասնաճյուղեր արտադրական հզորություններով․ Իսպանիայում, Ֆրանսիայում, Գերմանիայում, Ճապոնիայում, Մալայզիայում, ԱՄՆ-ում։",
    "countries_develop_tiens": "ԵՐԿԻՐ ԱՇԽԱՐՀՈՒՄ ԶԱՐԳԱՑՆՈՒՄ Է ԲԻԶՆԵՍ ԹԻԵՆՍ-Ի ՀԵՏ",
    "countries_regions_have_branches_tiens": "ԵՐԿՐՆԵՐ ՈՒ ՇՐՋԱՆՆԵՐ ՈՒՆԵՆ ԹԻԵՆՍԻ ՄԱՍՆԱՃՅՈՒՂԵՐ",
    "mln_regular_consumer": "ՄԻԼԻՈՆ ՄՇՏԱԿԱՆ ՍՊԱՌՈՂՆԵՐ",
    "chairman_li": "ՆԱԽԱԳԱՀ ԼԻ",
    "about_li": "Թիենս ընկերության հիմնադիր, չինացի ձեռնարկատեր Լի Ցզինյուանը ծնվել է 1958 թվականին Չինաստանի Հեբեյ նահանգի Լիլոնգթուն գյուղում։ Շատ վաղ նա ցույց տվեց արտասովոր կոմերցիոն տաղանդ, ուժեղ բնավորություն և աշխարհի բոլոր մարդկանց կյանքը բարելավելու ցանկություն: Պարոն Լի Ցզինյուանն անցել է վերելքներով ու վայրէջքներով, դժվարություններով և ձախողումներով լի ճանապարհ՝ իր հայրենի գյուղի մի քանի փոքր գործարաններից մինչև բիզնես, որն ընդգրկում է աշխարհի ավելի քան 190 երկիր:",
    "message_from_chairman_li": "Նախագահ Լիի ուղերձը",
    "health_dream": "Առողջության երազանքը՝ Թիենսի երազանքը՝ իմ երազանքը",
    "chairman_message_content": "1963 թվականին Մարտին Լյութեր Քինգը հանդես եկավ «Ես երազանք ունեմ» վերնագրով հայտնի ելույթով, որը դրդեց միլիարդավոր մարդկանց ամբողջ աշխարհում ձգտել իրենց երազանքներին: Մանկուց ես նաև երազանք ունեմ, այն է՝ օգտագործել իմ ուժերը ավելի շատ մարդկանց երջանկությունն ու առողջությունը պաշտպանելու համար։ Այսպիսով, տասնամյակներ շարունակ, երազանքներ ունենալով, մենք հավատարիմ ենք եղել մեր սկզբնական ձգտումներին, առաջնորդել ենք Tiens-ին և առաջ ենք շարժվել՝ միշտ հավատարիմ մնալով մեծ առողջապահական ոլորտին: Մինչ այժմ մեր բիզնեսը ընդգրկել է 224 երկիր և տարածաշրջան։ Մենք ապահովել ենք բարձրորակ առողջապահական ապրանքներ, առողջապահական ծառայություններ և երջանիկ կյանք:",
    "chairman_of_tiens_group": "Tiens Group-ի նախագահ Լի Ցզինյուան",
    "hight_standard": "ԲԱՐՁՐ ՍՏԱՆԴԱՐՏ, ԲԱՐՁՐ ՀՈՒՍԱԼԻՈՒԹՅՈՒՆ",
    "global_system": "Որակի և արտադրանքի անվտանգության կառավարման համաշխարհային համակարգը մշակվել է՝ հաշվի առնելով այն պետությունների օրենսդրական և կարգավորող ակտերը, որտեղ ներկայացված են Tiens-ի արտադրանքը։",
    "product_sertfied": "Թիենսի արտադրանքը հավաստագրված է Ռուսաստանի Դաշնության օրենսդրությանը համապատասխան, փորձարկվել է Ռուսաստանի բժշկական գիտությունների ակադեմիայի Սնուցման գիտահետազոտական ​​ինստիտուտի կողմից, իսլամական սերտիֆիկացում HALAL, ունեն իսլամական ինդոնեզական Syariah վկայական, ինչպես նաև ավելի քան 50 արտոնագրեր և դիետիկ հավելումների գրանցման վկայականներ։",
    "mission_health": "ԱՌԱՔԵԼՈՒԹՅՈՒՆԸ՝ ԱՌՈՂՋՈՒԹՅՈՒՆ",
    "goods_range": "Թիենսի արտադրատեսականին բազմազան է՝ կենսաբանորեն ակտիվ սննդային հավելումներ, կոսմետիկա, անձնական հիգիենայի միջոցներ, տնային խնամքի միջոցներ և տեխնիկա:",
    "company_activities": "Ընկերության գործունեությունը հիմնված է առողջության պահպանման խորը և բազմակողմանի արևելյան մշակույթի վրա՝ համակցված նորագույն կենսատեխնոլոգիաների հետ։ Մեր արդյունավետ և անվտանգ առողջապահական արտադրանքը՝ սննդային հավելումներ, կոսմետիկա, կենցաղային իրեր և լվացող միջոցներ, ճանաչված և սիրված են սպառողների կողմից: Նրա շնորհիվ է, որ նրանք հնարավորություն են ստանում ապրել գեղեցիկ և բազմազան կյանքով։",
    "selects_row_materials_for_production": "Թիենս կորպորացիյան ամբողջ աշխարհում արտադրության համար հումք է ընտրում: Կաթի փոշին գալիս է Նոր Զելանդիայից, որը հայտնի է իր հիանալի բնական արոտավայրերով, կակաոյի փոշին գնում են Ինդոնեզիայից, վարսակի և խնձորի մանրաթելը՝ Գերմանիայից, ֆրուկտոզան՝ Ֆինլանդիայից, կաթնաշաքարն՝ ԱՄՆ-ից։ Որակյալ բաղադրիչները արտադրանքի անվտանգության լավագույն երաշխիքն են: 2021 թվականին Թիենսի կալցիումի շարքը ոսկե մեդալ ստացավ Պանամայի համաշխարհային ցուցահանդեսում։",
    "best_eastern_technologies": "Առողջության պահպանման արևելյան լավագույն ավանդույթները, որոնք ձևավորվել են ավելի քան 5000 տարի, պահպանվել և կիրառվել են Tiens արտադրանքի ստեղծման գործում, ինչը հաստատվում է միջազգային վկայագրերով և եզրակացություններով:",

    "category_title": "Պրոդուկտի կատեգորիա",
    "recovery": "Վերականգնում",
    "replenishment": "Համալրում",
    "cleansing": "Մաքրում",
    "compound_title": "Պարունակություն",
    "compound_chitozan": "Պատրաստված է ծովային կարմիր ոտքերով խեցգետինների պատյաններից։ խիտոզանը կենսաբանական մանրաթել է, նրա հատկությունները նման են մարդու ֆիբրինին։ Դեղը պարունակում է՝ խիտոզանի փոշի՝ 85%, խիտին 15%։",
    "compound_cordyceps": "Fermented Codyceps Mycelium Powder, Adenosine, Mannitol, Cordyceps-ը սունկ է, որն աճում է Տիբեթյան բարձրավանդակի շատ ծանր պայմաններում ծովի մակարդակից 2000-ից 4000 մետր բարձրության վրա:",
    "compound_calcium": "յուղազերծված կաթի փոշի, ոսկրային կալցիումի փոշի, պոլիդեքստրոզա, դդմի փոշի, իզոմալտո-օլիգոսաքարիդներ, կակաոյի փոշի, ասպարտամ, վիտամիններ C, B1, B2, A, D3:",
    "function_title": "Գործառույթ",
    "function_chitozan": "Դեղը արգելակում է տարածումը և կանխում քաղցկեղի բջիջների մետաստազիզացումը: Նվազեցնում է արյան ճնշումը՝ կարգավորելով խոլեստերինի մակարդակը և կանխելով աթերոսկլերոզի զարգացումը։ Նվազեցնում է արյան շաքարի մակարդակը ավելորդ քաշ ունեցող հիվանդների մոտ: Բարելավում է հյուսվածքների միկրո շրջանառությունը: Կլանում և օրգանիզմից հեռացնում է ծանր մետաղների (կապար, սնդիկ, կադմիում և այլն) աղերը։ հանքային պարարտանյութեր, քիմիական ներկանյութեր, ռադիոնուկլիդներ, բուժիչ մետաբոլիտներ և այլն։ որոնք կարող են տարիներ շարունակ կուտակվել օրգանիզմում՝ թունավորելով և առաջացնելով տարբեր քրոնիկական հիվանդությունների զարգացում։ Նվազեցնում է արյան լիպիդների մակարդակը։ Բարելավում է պերիստալտիկան, վերացնում է գազերը, մաքրում է բարակ աղիքի վիլլոզային ապարատը և վերականգնում մարսողության նորմալ գործընթացը: Արտաքին օգտագործման համար՝ այրվածքների և վերքերի բուժման համար։",
    "function_cordyceps": "Բարելավում է մարդու օրգանիզմի իմունային համակարգի վիճակը, մեծացնում է դիմադրողականությունը տարբեր պաթոգեն բակտերիաների և այլ միկրոօրգանիզմների նկատմամբ, մեծացնում է օրգանիզմի հարմարվողական հնարավորությունները, ունի հակաօքսիդանտ ակտիվություն և կանխում է ծերացման գործընթացը, ներդաշնակեցնում է նյութափոխանակության գործընթացները։ Բարենպաստ ազդեցություն ունի նյարդային, էնդոկրին, շնչառական և վերարտադրողական համակարգերի վրա։ Այն ունի հակաառիթմիկ և հիպոթենզիվ ազդեցություն, նվազեցնում է խոլեստերինը, բարելավում է միկրո շրջանառությունը և կանխում թրոմբի առաջացումը: Հակաքաղցկեղային ազդեցություն, բարելավում է լյարդի, երիկամների և թոքերի աշխատանքը, խթանում է մակերիկամների կեղևը, հակաբորբոքային հորմոնների արտադրությունը և բնական հակաբիոտիկ է։",
    "function_calcium": "Իդեալական հավասարակշռված ակտիվ բաղադրիչները մասնակցում են մարմնում նյութափոխանակության նորմալացմանը, ոսկորների և ատամների ձևավորմանը, կարգավորում են սրտի աշխատանքը, արյան շաքարի մակարդակը և նյարդային ակտիվությունը: Բնական բաղադրիչների հավելյալ բանաձեւն օգնում է հագեցնել մարմինը A, B1, B2, C վիտամիններով:",
    "healing_properties_title": "Բուժիչ հատկություններ և կանխարգելում, օրգանների գործառույթների վերականգնում",
    "healing_properties_chitozan": "Ուռուցքաբանական հիվանդություններ, ներառյալ. մետաստազներով և թունավորմամբ: Շաքարախտ, ներառյալ. ինսուլին կախված. Լյարդի հիվանդություններ, ներառյալ. ցիռոզ. Սրտանոթային հիվանդություններ, ներառյալ. հիպերտոնիա, աթերոսկլերոզ, սրտի կաթված, ինսուլտ: Գիրություն և լիպիդային նյութափոխանակության այլ տեսակներ. Ստամոքս-աղիքային տրակտի հիվանդություններ, ներառյալ. ստամոքսի և տասներկումատնյա աղիքի խոց, դիսբակտերիոզ, քրոնիկ փորկապություն, գազեր: Այրվածքներ, վերքեր և մաշկի այլ վնասվածքներ: Կոսմետոլոգիա, ներառյալ պլաստիկ.",
    "healing_properties_cordyceps": "Շնչառական հիվանդություններ, թոքաբորբ, էմֆիզեմա, տուբերկուլյոզ: Միզասեռական համակարգի հիվանդություններ՝ ցիստիտ, պիելոնեֆրիտ, գլոմերուլոնեֆրիտ, էնուրեզ, կոլպիտ: Լյարդի հիվանդություններ, ներառյալ. հեպատիտ և լյարդի ցիռոզ. Արյան հիվանդություններ. Աուտոիմուն հիվանդություններ, ներառյալ. ռևմատիզմ. Հիպոիմունային պայմաններ. հաճախակի ARVI, գրիպ և այլն: Տարբեր օրգանների չարորակ գոյացություններ, նույնիսկ հիվանդության վերջին փուլերում, քիմիաթերապիայի և ճառագայթային թերապիայի ժամանակ: Տարբեր իրավիճակներում մարմնի դետոքսիկացիա ապահովելու համար, ներառյալ. սուր և քրոնիկ թունավորումների համար, երբ ապրում են ռադիոակտիվ գոտիներում. Օրգանների փոխպատվաստման (փոխպատվաստման) ժամանակ այն օգտագործվում է որպես իմունոմոդուլատոր՝ նվազեցնելով օրգանիզմի դիմադրողականությունը օտար հյուսվածքների նկատմամբ և կանխելով օրգանների մերժումը։ Վաղաժամ ծերացում, մաշկի թառամում. Ֆիզիկական ակտիվության բարձրացում. Սթրեսային իրավիճակներում.",
    "healing_properties_calcium": "լրացնում է օրգանիզմում կալցիումի պակասը, Կանխում է օստեոպորոզի զարգացումը, Կարգավորում է արյան շաքարը և սննդանյութերի հավասարակշռությունը, Բարձրացնում է ֆիզիկական եւ մտավոր ակտիվությունը, Ամրապնդում է օրգանիզմի դիմադրողականությունը սթրեսի նկատմամբ",
    "heart_arrhythmia_about": "Առիթմիան պաթոլոգիական վիճակ է, որի ժամանակ խախտվում են սրտի կծկումների հաճախականությունը, ուժգնությունը և հաջորդականությունը: Կարդիալգիայի (սրտի ցավի) հետ մեկտեղ ռիթմի",
    "pressure_fluctuations_about": "Զարկերակային ճնշման տատանումները պայմանավորված են անոթների տոնուսի փոփոխությամբ’ ի պատասխան բազմաթիվ ազդակների: Այդ տատանումները կարող են պայմանավորված",
    "prostatate_adenoma": "Շագանակագեղձի ադենոմա",
    "prostatate_adenoma_about": "Շագանակագեղձի ադենոման շագանակագեղձի բարորակ ուռուցք է, որը առաջանում է պարաուրետրալ գեղձերի հիպերպլաստիկ փոփոխությունների հետևանքով (գտնվում է շագանակագեղձի միզուկում): Շագանակագեղձի ադենոմայի դեպքում նրա ներքին բջիջները աստիճանաբար մեծանում և բազմանում են՝ սեղմելով միզածորանի ջրանցքը։ Սրա պատճառով միզելու գործընթացը խաթարվում է։ Ժամանակի ընթացքում միզապարկի գերբնակվածությունը դառնում է մշտական, ինչը հանգեցնում է միզուղիների սուր կամ քրոնիկական պահպանման, ինչպես նաև մեծացնում է ցիստիտի, ուրետրիտի, պիելոնեֆրիտի և երիկամային անբավարարության վտանգը: Պաթոլոգիան հանդիպում է 40 տարեկանից բարձր յուրաքանչյուր 4-րդ և 50-ից բարձր յուրաքանչյուր երկրորդ տղամարդու մոտ: Հիվանդությունը ուռուցքաբանական չէ, սակայն «բարորակ» տերմինը չի բացառում ուռուցքի քաղցկեղի վերածվելու հավանականությունը:",
    "cirrhosis_about": "Հիվանդություն, որի ժամանակ լյարդը չի կարողանում նորմալ գործել երկարատև վնասման պատճառով։ Այս վնասումը բնորոշվում է նորմալ լյարդային հյուսվածքի փոխարինմամբ սպիականով։",
    "keep_your_health": "Պահպանեք ձեր առողջությունը",

    "all": "Բոլորը",
    "for_sportsmen": "Մարզիկների համար",
    "for_lose_weight": "Նիհարել ցանկացողների համար",

    "certificates": "Միջազգային սերտիֆիկատներ",

    "book_call": "Պատվիրել հետադարձ կապ",
    "name": "Անուն",
    "surname": "Ազգանուն",
    "email": "Էլ․ հասցե",
    "telephone": "Հեռախոսահամար",
    "select_service": "Ծառայության տեսակ",
    "narrow_specialist_advice": "Նեղ մասնագետի խորհրդատվություն",
    "general_advice_consultation": "Խորհրդատու մասնագետի ընդհանուր խորհրդատվություն",
    "prophylactic_examination": "Պրոֆիլակտիկ հետազոտություն",
    "comment": "Մեկնաբանություն",
    "book": "Պատվիրել",
    "success": "Հաջող ամրագրում",
    "booked_successfully": "Զանգը հաջողությամբ ամրագրված է",
    "specialist": "Մասնագետը կզանգահարի առաջիկա երկու օրվա ընթացքում",
    "error": "Սխալ",
    "something_went_rong": "Փորձեք մի փոքր ուշ",
    "expert_advice": "Մասնագետի խորհրդատվությունն անվճար է",

    "page_not_found": "ԷՋԸ ՉԻ ԳՏՆՎԵԼ",
    "requested_page_not_found": "ՁԵՐ ՓՆՏՐԱԾ ԷՋԸ ՉԻ ԳՏՆՎԵԼ",

    "footer_text": "Բոլոր իրավունքները պաշտպանված են. Կայքի տեղեկատվությունը պաշտպանված է հեղինակային իրավունքի մասին օրենքով:",
    "footer_text_second_variant": "Tiens Group",

    "calcium_for_brain_nutrition": "Գլխուղեղի սնուցման կալցիում",
    "cordyceps": "Կորդիցեպս",
    "chitosan": "Խիտոզան",
    "heart_arrhythmia": "Սրտային առիթմիա",
    "pressure_fluctuations": "Ճնշման տատանումներ",
    "cirrhosis": "Լյարդի ցիռոզ",

    "more": "Ավելին",
    "treatment_results": "Արտադրանքի արդյունքները",
    "psoriasis": "Պսորյազ",
    "vaskulitis": "Վասկուլիտ",
    "eczema": "Էկզեմա",

    "to_obtain_information_about_disease": "Հիվանդության կանխարգելման և/կամ բուժման մասին տեղեկություն ստանալու համար",
    "to_obtain_information_about_product": "Սնունդի և առողջության մասին մանրամասն տեղեկատվության և ձեռք բեման համար",
    "to_obtain_about": "Մասնագետի կողմից անվճար խորհրդատվության համար",
    "to_obtain_about_product": "Արտադրանքի և դրա ազդեցության մասին մանրամասն տեղեկատվություն ստանալու համար",
    "register_with_the_link": "գրանցվեք հղումով",
    "below_some_examples_of_treatments": "Ներքևում նշված են մեր բուժումների մի քանի օրինակներ",
    "thanks_to_tibetan_medicine_specialist": "Տիբեթյան բժշկության մասնագետների շնորհիվ դուք արմատական ​​բուժում կստանաք հետևյալ և բազմաթիվ այլ խնդիրների դեպքում",
    "tiens_products_are_made": "Թիենս ընկերության արտադրանքը պատրաստված է բնական հումքից և չի պարունակում քիմիական հավելումներ:",
    "info_about_eco_food": "Ներքևում կգտնեք պրոդուկտների մասին հակիրճ տեղեկատվություն (բաղադրությունը, բուժիչ հատկությունները և ազդեցությունն օրգանիզմի վրա):",
    "soon": "Շուտով",
    "in_this_section": "Այս բաժնում կգտնեք տեսահոլովակներ, որտեղ մեր հաճախորդները պատմում են իրենց խնդիրների և դրանց լուծման մասին",
    "technical_support": "Հեռախոսահամար",
    "working_hours": "Աշխատանքային ժամեր"
}